src/vtbi/changePasswordRq.xml

<soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:tel="http://schemas.compassplus.com/two/1.0/telebank.xsd">
        <soap:Header/>
        <soap:Body>
        <tel:ChangeCardPasswordRq>
         <tel:Request Ver="4" Product="TB" STAN="2" RetAddress="172.17.31.25"/>
            <tel:PAN>10002231000005</tel:PAN>
            <tel:MBR>0</tel:MBR>
            <tel:NewPassword>BB976D3D59240DC9</tel:NewPassword>
         </tel:Request>
      </tel:ChangeCardPasswordRq>
   </soap:Body>
</soap:Envelope>
